[
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "dataview",
  "metaedit",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-annotator",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "remotely-save",
  "omnisearch",
  "file-tree-alternative",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-enhancing-mindmap",
  "cmenu-plugin",
  "breadcrumbs",
  "obsidian-reminder-plugin",
  "various-complements",
  "obsidian-projects",
  "make-md",
  "obsidian-auto-link-title",
  "quick-explorer",
  "obsidian-image-toolkit",
  "media-extended",
  "markdown-prettifier",
  "obsidian-extract-pdf-highlights",
  "notion-like-tables",
  "obsidian-dynamic-toc",
  "obsidian-tabs",
  "obsidian-memos",
  "obsidian-plugin-todo",
  "simple-embeds",
  "drawio-obsidian",
  "file-explorer-note-count",
  "obsidian-metatable",
  "obsidian-codemirror-options",
  "obsidian-checklist-plugin"
]